Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-et-saerlig-krevende-budsjettarbeid.html.tmx
Source language: nob
Languages: sma

source: PRM: Et særlig krevende budsjettarbeid
sma: PRM: Joekoen krïevije budsjedtebarkoe

source: Sametingsrådet har utarbeidet forslag til budsjett for 2020.
sma: Saemiedigkieraerie lea raeriestimmiem budsjedtese 2020 dorjeme.

source: Sametingsråd Henrik Olsen er skuffet over at de kun har hatt mandat til å gjennomføre kutt.
sma: Saemiedigkieraerie Henrik Olsen lea håjnan ihke dej lij ajve mandaate giehpiedidh.

source: – I år har regjeringen bestemt hvor det skal satses, mens det har vært opp til Sametinget hvor i det samiske samfunnet det skal kuttes, sier sametingsråd Henrik Olsen.
sma: – Daan jaepien reerenasse lea nænnoestamme mennie suerkine mijjieh edtjebe barkedh, mearan Saemiedigkie lea åådtjeme nænnoestidh gusnie mijjieh edtjebe giehpiedidh saemien siebriedahkesne, saemiedigkieraerie Henrik Olsen jeahta.

source: – Årets budsjettarbeid har vært særlig krevende, da vi har hatt en stor realnedgang i rammen fra staten.
sma: – Daan jaepien budsjedtebarkoe lea joekoen krïevije orreme, dan åvteste mijjieh libie stoerre realgiehpiedimmiem mieresne staateste åådtjeme.

source: Rekken av gode initiativ og formål som burde vært tilgodesett i budsjettet, spesielt innenfor kulturfeltet, klarer vi dessverre ikke å løse i 2020 budsjettet, da vi har en realnedgang på 12 millioner kroner, sier Olsen.
sma: Doh gellie hijven skraejrieh jïh åssjelh mah lin byöreme dåarjoem åadtjodh budsjedtesne, joekoen kultuvresuerkien sisnjelen, ibie buektehth loetedh 2020-budsjedtesne, dan åvteste mijjen realgiehpiedimmie lea 12 millijovnh kråvnah, Olsen jeahta.

source: Sametingets økning i regjeringens forslag til statsbudsjettet var øremerkede midler hvor bruken av midlene må konsulteres med departementet.
sma: Saemiedigkien lissiehtimmie reerenassen raeriestimmesne staatebudsjedtese lij vierhtieh mah edtjin åtnasovvedh vihties åssjelidie jïh mej bïjre Saemiedigkie tjuara departemeentine rååresjidh.

source: Sametinget har fått bevilget 13 millioner kroner til oppfølgning av Hjertespråket og 1 million kroner til Sametingets arbeid til mobbing.
sma: Saemiedigkie lea 13 000 000 kråvnah åådtjeme juktie Vaajmoegïeline guhkiebasse barkedh jïh 1 000 000 kråvnah Saemiedigkien barkose irhkeminie.

source: Dette er tiltak som Sametinget vil prioritere i årets budsjett.
sma: Daate lea råajvarimmieh mejtie Saemiedigkie sæjhta prioriteradidh daan jaepien budsjedtesne.

source: – Sametingsrådet følger opp regjeringens øremerkede midler til styrking av de samiske språkene.
sma: – Saemiedigkieraerie reerenassen sjïere mïerhkeme vierhtieh bæjjese fulkieh, mah edtjieh saemien gïelh nænnoestidh.

source: Vi avsetter 13 millioner kroner til oppfølgning av Språkløftet, noe som vil bety en styrking av språkarbeidet på en rekke områder, sier Olsen.
sma: Mijjieh 13 millijovnh kråvnah læjkobe juktie Gïelelutnjemem bæjjese fulkedh, mij sæjhta gïelebarkoem gelline suerkine nænnoestidh, Olsen jeahta.

source: Sametinget får i forslag til statsbudsjett for 2020 en lønnsvekst på 0,3 prosent.
sma: Raeriestimmesne staatebudsjedtese 2020 Saemiedigkie 0,3 % baalhkalissiehtimmiem åådtje.

source: For resten av statsbudsjettet legges det til grunn en lønnsvekst på 3 prosent.
sma: Dejtie jeatjah bielide staatebudsjedteste 3 % baalhkalissiehtimmie våaroemasse bïejesåvva.

source: Sametinget bevilger to tredjedeler av sitt budsjett som tilskudd til samiske institusjoner, samiske samfunn og befolkningen i samiske områder.
sma: Saemiedigkieraerie göökte gåalmahtassh sov budsjedteste dåarjojne dåårje saemien intstitusjovnide, saemien siebriedahkide jïh årroejidie saemien dajvine.

source: Denne andelen er ikke prisjustert i statsbudsjettet.
sma: Daate låhkoe ij leah åasasjïehtedamme staatebudsjedtesne.

source: Dette gir store konsekvenser for det samiske samfunnet når institusjoner som samiske barnehager, språksentre, samiske museer og teatre ikke får opprettholde dagens drift og heller skal nedbygges.
sma: Daate stoerre konsekvensh saemien siebriedahkese vadta gosse institusjovnh goh saemien maanagïerth, gïelejarngh, saemien museumh jïh teaterh eah åadtjoeh sijjen daan beajjetje gïehtelimmiem tjåadtjoehtidh jïh buerebh edtjieh giehpiedidh.

source: – Rammen vi har fått av regjeringen med en realnedgang på 12 millioner, har gjort årets budsjettarbeid utfordrende.
sma: – Dan mierien gaavhtan, maam mijjieh reerenasseste åådtjeme realgiehpiedimmine 12 millijovnh kråvnine, budsjedtebarkoe lea krïevije orreme.

source: Lønns- og prisøkningen vi foreslår på 0,6 prosent til Sametingets politiske og administrative virksomhet, samt til alle våre faste tilskuddsmottakere betyr lavere vekst for alle enn det lønns- og prisøkningen i 2020 er forventet å bli.
sma: Baalhka- jïh åasalissiehtimmien gaavhtan, maam mijjieh raeriestibie 0,6 % Saemiedigkien politihkeles jïh reereles barkose, jïh aaj mijjen staeries dåarjoedåastoejidie, vueliehkåbpoe lissiehtimmie gaajhkesidie sjædta, goh veanhtede baalhka- jïh åasalissiehtimmie 2020 sjædta.

source: Dette vil bety at gapet mellom det samiske og norske samfunnet øker på de fleste områder, i disfavør til det samiske samfunnet, sier Olsen.
sma: Daate sæjhta jiehtedh gåhkoe saemien jïh nöörjen siebriedahken gaskem lissehte dejnie jeanatjommes suerkine, jïh nåakemes sjædta saemien siebriedahkese, Olsen jeahta.

source: Sametingsrådet følger opp plenumsbehandlingen om litteratur med blant annet å styrke produksjon av samisk litteratur med 5,1 millioner kroner og opprettelse av litteraturformidlerstillinger i sør- og lulesamisk område, og Olsen er glad for at fem av bokbussene videreføres med fortsatt støtte fra Sametinget.
sma: Saemiedigkieraerie stoerretjåanghkoen gïetedimmiem lidteratuvren bïjre bæjjese fulkie gaskem jeatjah produksjovnem saemien lidteratuvreste nænnoestidh 5,1 millijovnh kråvnajgujmie, jïh lidteratuvrebievnijebarkoeh tseegkedh åarjel- jïh julevsaemien dajvesne, jïh Olsen geerjene vïjhte gærjabussh jåerhkieh dåarjojne Saemiedigkeste.

source: Sametingets budsjett for 2020 vedtas i plenumsmøtet i desember.
sma: Stoerretjåanghkoe edtja Saemiedigkien budsjedtem 2020 nænnoestidh goeven.
